[
    {
        "author_name": "Анна Юдина",
        "description": "Для меня краска Organic Colour Systems стала долгожданным открытием. Для тех, кто следит за модой, стремится быть стильным и не боится менять свой имидж, этот продукт – просто чудо из чудес. Бесконечное многообразие оттенков на базе аромалогии и новейшие техники окрашивания открыли широкие возможности для частого изменения образа, экспериментов и творчества без какого-либо вреда для здоровья клиентов и тех, кто работает в салонах"
    },
    {
        "author_name": "Сьюзи Диксон",
        "description": "В ходе нанесения совсем не чувствуется химии, наоборот, такое ощущение, что тебе делают какой-то уход или наносят питательную маску. Приятно и то, что все проходит достаточно быстро: нанесли краску, потом сушуар, и вот — мой тусклый цвет „грязный блондин“ превратился в сияющий нимб цвета золотистой карамели"
    },
    {
        "author_name": "Екатерина Вознесенская",
        "description": "Волнения по поводу качества и оттенка волос после кардинального смена цвета (из огненно-рыжей в блондинку), были напрасными! Окрашивание Organic Colour Systems поразило меня результатом. Цвет получился очень естественным и красивым, более того, волосы приобрели блеск и стали толще на ощупь. Вряд ли я теперь буду окрашивать волосы чем-то еще"
    },
    {
        "author_name": "Маргарита Королева",
        "description": "Эффект потрясающий: цвет получился интенсивный, насыщенный, блеск волос сохранился надолго. Сама процедура длилась не очень долго, что является для меня огромным плюсом"
    },
    {
        "author_name": "Александр Олейников",
        "description": "Работать как с красителем, так и с уходами Organic Systems одно удовольствие. И главное, что наши клиенты довольны. Я вижу огромный отклик клиентов, и нас это очень радует. Наверно пришло время, и наши клиенты выбрали концепцию Organic вместе с нами. Мягкий уход Organic Care, сочные краски Organic Colour, безопасность для нас и для любимых нами клиентов. Рады сотрудничеству"
    },
    {
        "author_name": "Паскаль",
        "description": "Натуральная краска для волос Organic Colour Systems даёт возможность мастерам легко дышать и творить шедевры, которые ожидают их клиенты! Не используя аммиак и вредные химические компоненты, мы можем получить великолепный ожидаемый результат, как на натуральных, так и на седых волосах. Вместо резких запахов салон окутывает легкий аромат живых цветов. Organic Colour Systems — это бренд для избранных ценителей"
    },
    {
        "author_name": "Анна Юдина",
        "description": "«Для меня краска Organic Colour Systems стала долгожданным открытием. Для тех, кто следит за модой, стремится быть стильным и не боится менять свой имидж, этот продукт — просто чудо из чудес. Бесконечное многообразие оттенков на базе аромалогии и новейшие техники окрашивания открыли широкие возможности для частого изменения образа, экспериментов и творчества без какого-либо вреда для здоровья клиентов и тех, кто работает в салонах"
    }
]